const songs = [
    {
        title: "В ТОЗ ПРАЗНИЧЕН ДЕН",
        lyrics: [
            "В ТОЗ ПРАЗНИЧЕН ДЕН",
            "ОТ БОГ ПОДАРЕН,",
            "В ТОЗ ПРАЗНИЧЕН ДЕН",
            "ТИ БЪДИ БЛАГОСЛОВЕН!",
			" ",
            "ЖЕЛАЕМ ТИ БОГ ДА ТЕ ОПАЗИ,",
            "С ЛИЦЕТО СИ ТЕБ ДА ОСИЯЕ!",
            "ЖЕЛАЕМ ДА ТИ ПОКАЖЕ МИЛОСТ,",
            "МИР НЕБЕСЕН ДА ТИ ДАДЕ!"
        ],
        chords: [
			"C, D, G, G7",
			"	",
			"ПРИПЕВ",
			"	",
			"C, D, G, Em",
			"Am, D, G , G7"
		]
    },
    {
        title: "ОТВОРЕНА ВРАТА",
        lyrics: [
			"БОЖЕ МОЙ, ОБИЧАШ МЕ!",
			"ВЪТРЕ В СЪРЦЕТО ТИ ЖИВЕЯ.",	
			"ТОЛКОВА ДОБЪР И ТОЛКОВА",
			"ВЕРЕН СИ КЪМ МЕН. / 2",
			"",
			"ВИНАГИ СИ БИЛ ЗА МЕН",
			"ОТВОРЕНА ВРАТА,",
			"И ЧАКАШ МЕ ДА МИНА",
			"АЗ ПРЕЗ НЕЯ.",
			"СЪРЦЕТО МИ, ДУШАТА МИ",
			"ОБИЧАТ ТЕ СЕГА.",
			"ОБИЧАМ ТЕ ИСУС,",
			"ЗА ТЕБ КОПНЕЯ, / 2",
			"ЗА ТЕБ!"
		],
        chords: [
			"D, G, A",
			"D, Bm, D, A",
			"G, A, F#m, Bm",
			"G, A,",
			"",
			"ПРИПЕВ",
			"",
			"Hm, G, D, A",
			"Hm, G, D, A",
			"Hm, G, D, A",
			"Hm, G, D, A"
		]
    },
    {
        title: "АЗ СЪМ РЕШИЛ / ХРИСТОС Е ДОСТАТЪЧЕН",
        lyrics: [
			"е Христос Единствен.",
			"Няма друго в този свят",
			"да ме задоволи.",
			"Във трудности ще пея аз.",
			"Бог даде ми свобода.",
			"",
			"Христос е достатъчен,",
			"Христос е достатъчен.",
			"Имам всичко в Теб, Исусе,",
			"имам всичко в Теб!",
			"",
			"Христос е радостта",
			"на моето спасение.",
			"И надежда вечна имам,",
			"Небето е мой дом.",
			"И в бурите ще пея аз.",
			"Знам, Ти Си с мен,",
			"и ще Те хваля.",
			"",
			"Аз съм решил да следвам Исус",
			"и няма път за мен назад.",
			"Пред мен е кръста,",
			"светът зад мен е.",
			"И няма път за мен назад.",
			"",
			"АЗ СЪМ РЕШИЛ",
			"Аз съм  решил,",
			"да следвам Исус,",
			"нивга назад,",
			"нивга назад.",
			"",
			"Мнозина тръгват,",
			"но пак се връщат,",
			"но аз ще следвам Господа.",
			"",
			"Ето ме,",
			"ще предам на Теб живота си,",
			"ще те следвам аз завинаги.",
			"",
			"Аз ще те следвам,",
			"предавам всичко,",
			"Исусе, аз съм Твой!"
		],
        chords: [
			"C, F, C",
		]
    },
    {
        title: "КАТО ДАВИД",
        lyrics: [],
        chords: []
    },
    {
        title: "ГОСПОД ДА ТЕ БЛАГОСЛОВИ",
        lyrics: [],
        chords: []
    },
    {
        title: "ДОБРИНАТА НА БОГ",
        lyrics: [],
        chords: []
    },
    {
        title: "БОЖЕ ДОБЪР СИ",
        lyrics: [],
        chords: []
    },
    {
        title: "СЪКРУШАВАЩА ЛЮБОВ",
        lyrics: [],
        chords: []
    },
    {
        title: "АНДО ИСУС",
        lyrics: [],
        chords: []
    },
    {
        title: "ОТДАВАМЕ ТИ ПОЧИТ",
        lyrics: [],
        chords: []
    },
    {
        title: "ВСИЧКО ЗА ТЕБ Е",
        lyrics: [],
        chords: []
    },
    {
        title: "ЯХВЕ РАФА",
        lyrics: [],
        chords: []
    },
    {
        title: "ХВАЛЕТЕ ГО",
        lyrics: [],
        chords: []
    },
    {
        title: "ИЗГРЯВА ЗОРАТА",
        lyrics: [],
        chords: []
    },
    {
        title: "КОЛКО СЛАВНО Е ИМЕТО",
        lyrics: [],
        chords: []
    },
    {
        title: "ИЗПЪЛНИ ТОВЯ ДУХ",
        lyrics: [],
        chords: []
    },
    {
        title: "ЦАРУВАЙ В МЕН",
        lyrics: [],
        chords: []
    }
];
